Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — Mit {#pra#} Med. — 1〉 vorsetzen, darbringen. — 2〉 aussenden (Späher) ṚV. 7,61,3. — 3〉 sich einer Sache (Acc.) hingeben LALIT. 499,9. — {#prahita#} und {#saMprahita#} gehören zu {#hi#}. — Caus. {#praDApita#} MBH. 9,1074 fehlerhaft für {#praDAvita#}. — Mit {#prati#} — 1〉 ansetzen, wie der ansetzen, einsetzen. — 2〉 anlegen (den Pfeil), zielen. — 3〉 ansetzen (zum Trinken). — 4〉 aufsetzen (die Füsse). {#sarvEH padDiH#} mit allen Vieren aufsetzen, so v. a. ausgreifen. — 5〉 darreichen, anbieten. — 6〉 geben, wiedergeben. — 7〉 wieder herstellen, — in Ordnung bringen ŚĀṄKH. GṚHY. 1,15,10. — 8〉 anwenden. — 9〉 zurückhalten. — 10〉 Pass. Med. anheben, anfangen, anbrechen, eintreten. — Mit {#anuprati#} nach einem Andern (Acc.) [Page3-154-b] darreichen. — Mit {#vi#} — 1〉 vertheilen, austheilen, mittheilen, verleihen, gewähren, Jmd Etwas zukommen lassen, verschaffen. {#kAmAn#} Jmds Wünschen gewähren, — erfüllen. {#AtmanaH#} sich (sibi) Etwas verschaffen, — bereiten. — 2〉 verbreiten. — 3〉 ein theilen, ordnen. — 4〉 zertheilen. — 5〉 anordnen, vorschreiben, festsetzen, bestimmen. Pass. bestimmt sein für (Gen.) 195,24. gelten für (Nom.). {#devEHsa me BartA vihitaH#} er ist von den Göttern mir zum Gatten bestimmt worden. — 6〉 an den Tag legen, zeigen (einen Gemüthszustand, eine Art und Weise der Benehmens) 146,6. 170,28. — 7〉 finden, ausfindig machen (ein Mittel) 48,23. 159,8. MBH. 3,76,38. R. 3,40,33. — 8〉 schaffen, hervorbringen, bilden, gründen, bauen, errichten, anlegen, verfassen. — 9〉 zurechtmachen, herbeischaffen 73,25. — 10〉 vollbringen, verrichten, bewerkstelligen, bereiten, verursachen, einrichten, machen, thun. {#mantram#} Rath halten; {#rAjyam#} die Herrschaft führen, sich der <ab n="Herrschaft">H.</ab> bemächtigen, regieren; {#sacivatAm#} die Würde eines Ministers bekleiden. {#mEtryam#} Freundschaft schliessen; {#saMDim#} Frieden <ab n="schliessen">schl.</ab>; {#kalaham#} Streit beginnen. {#saMgrAmam#} eine Schlacht liefern; {#cumbanam#} küssen; {#kiM viDIyatAM tena#} was fängt man damit an? — 11〉 machen zu, reddere; mit doppeltem Acc. — 12〉 mit Etwas oder Jmd (Acc.) es so machen —, dahin bringen, dass ({#yaTA#}) MBH. 4,29,8. R. 2,38,17. — 13〉 legen auf (Loc.) hinstellen ({#agratas, aDas#}), stecken —, legen in (Loc.). {#hfdaye#} so v. a. dem Herzen einprägen. — 14〉 richten auf (Loc.). — 15〉 abordnen, absenden (Späher). — 16〉 {#vihita#} ausgestattet —, versehen mit (Instr.). — 17〉 MBH. 4,155 fehlerhaft für {#ni#} MĀRK. P. 41,20. PAÑCAD. 186,8. 237,12 für {#pi#} ({#api#}). — Caus. hinlegen lassen. Desid. ({#˚Ditsati, ˚Ditsate#}) — 1〉 Jmdm (Loc.) zu verleihen beabsichtigen. — 2〉 festzusetzen versuchen, versuchen Etwas als ausgemacht hinzustellen. — 3〉 ausfindig machen wollen (ein Mittel). — 4〉 daran denken sich Etwas zu verschaffen Spr. 212. — 5〉 beabsichtigen zu vollbringen, — bewerkstelligen, beabsichtigen überh. {#viDitsamAna#} bestimmte Zwecke verfolgend, selbstsüchtig. — 6〉 daran denken Jmd zu Etwas zu machen, mit doppeltem Acc. — Mit {#ativi#} hin aus über (ein Maass) vertheilen. — Mit {#aDivi#} vertheilen über Etwas hin. — Mit {#anuvi#} — 1〉 Med. der Reihe nach anreihen. — 2〉 Med. in Uebereinstimmung mit (Instr.) vorschreiben. — 3〉 nach Jmd voranstellen. — 4〉 nachher bewirken. — 5〉 bewirken, bewerkstelligen. 171,22. — 6〉 Act. Etwas [Page3-154-c] (Acc.) zur Richtschnur nehmen, sich leiten lassen durch (Acc.) HARṢAC. 1,8. Pass. sich richten nach (Acc. oder Gen.). {#˚hita#} sich richtend nach (Gen.). — Mit {#aBivi#} — 1〉 vollständig belegen —, bedecken mit (Instr.). — 2〉 in die unmittelbare Nähe von Etwas —, zur Berührung mit Etwas stellen, — bringen. — Mit {#pravi#} — 1〉 abtheilen. — 2〉 Med. auf Etwas bedacht sein. — 3〉 Jmd alle mögliche Aufmerksamkeit bezeigen. — Mit {#prativi#} — 1〉 ordnen, zurecht —, bereit machen. — 2〉 abordnen, absenden (einen Späher). — 3〉 entgegenarbeiten. {#asya kiM prativiDAsyasi#} was wirst du dagegen thun? KĀD. 77,17. — 4〉 einer Conclusion entgegentreten ŚAṂK. zu BĀDAR. 3,4,7. — Desid. in {#prativiDitsA#}. — Mit {#saMvi#} — 1〉 Med. anordnen, bestimmen, festsetzen. — 2〉 Jmd beordern. — 3〉 betreiben, einrichten, Sorge für Etwas tragen, sich Etwas angelegen sein lassen. — 4〉 {#mAnasam#} den Geist aufrecht erhalten, guten Muths sein Spr. 6641. — 5〉 gebrauchen, anwenden; mit Acc. — 6〉 Gebrauch von Etwas (Instr.) machen PAÑCAT. 12,21. — 7〉 machen zu, mit doppeltem Acc. NAIṢ. 8,16. — 8〉 aufstellen, auslegen (Schlingen); man hätte {#saMni#} erwartet. — 9〉 MBH. 2,1510 fehlerhaft für {#saMni#}, wie ed. Bomb. liest. — Caus. Jmd Sorge tragen —, walten lassen KĀD. 2,108,19. — Mit {#sam#} — 1〉 zusammensetzen, -reihen, -knüpfen, -nähen, vereinigen, verbinden, — mit (Instr.), schliessen (die Augen, eine Wunde). {#DanurvARena#} den Bogen mit dem Pfeile verbinden; mit Weglassung von «Pfeil» oder «Bogen» (ṚV. 5,54,2) dass. oder zielen. Pass. sich vereinigen, sich verbinden mit (Instr.), so v. a. in den Besitz kommen von. {#vAcam#} Worte wechseln mit (Instr.) {#manas#} den Geist zusammen fassen, so v. a. sich sammeln. {#saMhita#} verbunden, — mit, in Verbindung stehend mit, begleitet von, versehen mit (im Comp. vorangehend) ĀPAST. 1,22,1. in Beziehung stehend zu, betreffend; übereinstimmend mit, hervorgerufen durch. — 2〉 herstellen, wieder —, wieder gut machen. — 3〉 niederlegen in oder bei (Loc.), hinstellen, zusammenlegen auf (Loc.), den Pfeil auf den Bogen (Loc.) legen (mit Dat. der Person, auf die der Pfeil gerichtet wird; oft auch mit Ergänzung von «Bogen»). {#saMDAna#} = {#saMdaDAna#}. Ausnahmsweise Act. — 4〉 Med. das Auge richten auf ({#tatas#}). — 5〉 zusammen verleihen, vereinigen auf (Loc.) geben, schenken. {#nAma#} Jmd. (Gen.) einen Namen geben. {#SradDAm#} mit Med. Glauben schenken einer Sache (Loc.). — 6〉 einen Bund schliessen. — 7〉 Med. zusammenführen, so [Page3-155-a] v. a. versöhnen. — 8〉 *übereinkommen, sich verbinden —, sich vertragen —, sich aussöhnen mit (Instr., ausnahmsweise Acc.) MBH. 5,95,23. Ausnahmsweise Act. {#saMhita#} in freundschaftlichem Verhältniss stehend mit (Instr. oder *Instr. mit {#saha#}). — 9〉 *Jmd verwickeln in (Loc.). — 10〉 Pass. gefasst —, gehalten werden in (Loc.). — 11〉 Jmd Etwas zufügen. {#sAhAyyam#} Jmd Beistand leisten. — 12〉 Med. Stand halten gegen Jmd (Acc.), es mit Jmd aufnehmen können 251,4. — 13〉 Med. Gebrauch machen von (Instr.). — 14〉 {#saMDAya#} MBH. 3,15726 fehlerhaft für {#saMyAya#}. Zu {#AtmasaMhita#} KĀM. NĪTIS. 9,68 vgl. Comm. — Desid. ({#˚Ditsati#}) zusammensetzen —, herstellen wollen. — Mit {#atisam#} — 1〉 Jmd schmähen GAUT. — 2〉 Jmd anführen, betrügen. v. l. {#aBisam#}. — 3〉 Jmd oder Etwas in Schatten stellen, übertreffen, — in Betreff von ({#prati#}) BĀLAR. 33,2. einer Sache Abbruch thun; mit Acc. — Mit {#aDisam#} vereinigen auf oder in (Loc.). — Mit {#anusam#} — 1〉 anreihen. Nur {#˚sa/hita#} angereiht an (Loc.). Am Ende eines Comp. sich anschliessend an, in Einklang stehend mit. — 2〉 mit seinen Gedanken verfolgen, seine Gedanken —, seine Aufmerksamkeit richten auf, beobachten, nachforschen; mit Acc. Ind. St. 9,125. 137. 143. BĀLAR. 34,10. Ausnahmsweise mit Loc. PRASANNAR. 66,16. — 3〉 Act. {#AtmAnam#} sich sammeln, sich fassen. {#anusaMDAya DiyA#} sich sammelnd.
ru: С {#pra#} Med. — 1〉 предлагать, подносить. 2〉 отправлять, посылать (лазутчика) ṚV. 7,61,3. 3〉 предаваться чему-либо (Acc.) LALIT. 499,9. — {#prahita#} и {#saMprahita#} относятся к {#hi#}. Caus. {#praDApita#} MBH. 9,1074 ошибочно вместо {#praDAvita#}. С {#prati#} — 1〉 приставлять, насаживать, прилагать, вставлять. 2〉 накладывать (стрелу), целиться. 3〉 подносить (к губам для питья). 4〉 ставить (ноги). {#sarvEH padDiH#} ступать на все четыре, так v. a. широко шагать. 5〉 подавать, предлагать. 6〉 давать, возвращать. 7〉 восстанавливать, приводить в порядок ŚĀṄKH. GṚHY. 1,15,10. 8〉 применять. 9〉 удерживать. 10〉 Pass. Med. начинаться, приступать, наступать, наставать. С {#anuprati#} подносить вслед за другим (Acc.). С {#vi#} — 1〉 делить, раздавать, сообщать, уделять, даровать, предоставлять кому-либо что-либо, доставлять. {#kAmAn#} удовлетворять чьи-либо желания, исполнять их. {#AtmanaH#} доставлять себе (sibi) что-либо, готовить себе. 2〉 распространять. 3〉 разделять, упорядочивать. 4〉 расчленять, разделять. 5〉 предписывать, устанавливать, определять, назначать. Pass. быть предназначенным для (Gen.) 195,24. означать (Nom.). {#devEHsa me BartA vihitaH#} он богами назначен мне в мужья. 6〉 проявлять, обнаруживать (душевное состояние, манеру поведения) 146,6. 170,28. 7〉 находить, отыскивать (средство) 48,23. 159,8. MBH. 3,76,38. R. 3,40,33. 8〉 создавать, производить, образовывать, основывать, строить, возводить, закладывать, составлять. 9〉 приводить в надлежащий вид, доставлять 73,25. 10〉 совершать, исполнять, осуществлять, готовить, причинять, устраивать, делать, творить. {#mantram#} держать совет; {#rAjyam#} осуществлять власть, овладевать <ab n="Herrschaft">H.</ab>, управлять; {#sacivatAm#} занимать должность министра. {#mEtryam#} заключать дружбу; {#saMDim#} мир <ab n="schliessen">schl.</ab>; {#kalaham#} начинать раздор. {#saMgrAmam#} давать сражение; {#cumbanam#} целовать; {#kiM viDIyatAM tena#} что с этим делать? 11〉 делать чем-либо, reddere; с двойным Acc. 12〉 с чем-либо или с кем-либо (Acc.) сделать так —, привести к тому, чтобы ({#yaTA#}) MBH. 4,29,8. R. 2,38,17. 13〉 класть на (Loc.), ставить ({#agratas, aDas#}), вкладывать —, помещать в (Loc.). {#hfdaye#}, так v. a. запечатлевать в сердце. 14〉 направлять на (Loc.). 15〉 отряжать, посылать (лазутчиков). 16〉 {#vihita#} снаряжённый —, наделённый (Instr.). 17〉 MBH. 4,155 ошибочно вместо {#ni#} MĀRK. P. 41,20. PAÑCAD. 186,8. 237,12 вместо {#pi#} ({#api#}). Caus. велеть класть. Desid. ({#˚Ditsati, ˚Ditsate#}) — 1〉 намереваться уделить кому-либо (Loc.). 2〉 пытаться установить, пытаться представить что-либо как решённое. 3〉 желать найти (средство). 4〉 думать о том, чтобы раздобыть что-либо Spr. 212. 5〉 намереваться совершить, — осуществить, намереваться überh. {#viDitsamAna#} преследующий определённые цели, корыстный. 6〉 думать о том, чтобы сделать кого-либо чем-либо, с двойным Acc. С {#ativi#} распределять сверх меры. С {#aDivi#} распределять по чему-либо. С {#anuvi#} — 1〉 Med. нанизывать по порядку. 2〉 Med. предписывать в соответствии с (Instr.). 3〉 ставить впереди после кого-либо. 4〉 осуществлять впоследствии. 5〉 осуществлять, производить. 171,22. 6〉 Act. брать что-либо (Acc.) за руководство, давать себя направлять (Acc.) HARṢAC. 1,8. Pass. руководствоваться (Acc. или Gen.). {#˚hita#} руководствуясь (Gen.). С {#aBivi#} — 1〉 полностью покрывать —, устилать чем-либо (Instr.). 2〉 ставить —, приводить в непосредственную близость к чему-либо —, в соприкосновение с чем-либо. С {#pravi#} — 1〉 отделять. 2〉 Med. заботиться о чём-либо, думать о чём-либо. 3〉 оказывать кому-либо всяческое внимание. С {#prativi#} — 1〉 упорядочивать, приводить в порядок —, готовить. 2〉 отряжать, посылать (лазутчика). 3〉 противодействовать. {#asya kiM prativiDAsyasi#} что ты будешь делать против этого? KĀD. 77,17. 4〉 оспаривать умозаключение ŚAṂK. zu BĀDAR. 3,4,7. Desid. в {#prativiDitsA#}. С {#saMvi#} — 1〉 Med. распоряжаться, определять, устанавливать. 2〉 давать кому-либо распоряжение. 3〉 вести, устраивать, заботиться о чём-либо, озаботиться чем-либо. 4〉 {#mAnasam#} поддерживать дух, быть в добром расположении духа Spr. 6641. 5〉 употреблять, применять; с Acc. 6〉 пользоваться чем-либо (Instr.) PAÑCAT. 12,21. 7〉 делать чем-либо, с двойным Acc. NAIṢ. 8,16. 8〉 расставлять, раскладывать (силки); можно было бы ожидать {#saMni#}. 9〉 MBH. 2,1510 ошибочно вместо {#saMni#}, как читает ed. Bomb.. Caus. поручать кому-либо заботу —, давать кому-либо управлять KĀD. 2,108,19. С {#sam#} — 1〉 составлять, сочетать, связывать, сшивать, соединять, сочетать — с (Instr.), смыкать (глаза, рану). {#DanurvARena#} совмещать лук со стрелой; с пропуском «стрелы» или «лука» (ṚV. 5,54,2) dass. или прицеливаться. Pass. соединяться, связываться с (Instr.), так v. a. вступать во владение. {#vAcam#} обмениваться словами с (Instr.) {#manas#} сосредоточить дух,так <ab>v. a.</ab> {%собраться. {#saMhita#} соединённый, — с, находящийся в связи с, сопровождаемый, снабжённый (в Comp. предшествующий) ĀPAST. 1,22,1. имеющий отношение к, касающийся; согласующийся с, вызванный. 2〉 восстанавливать, исправлять. 3〉 класть в или при (Loc.), ставить, складывать на (Loc.), стрелу на лук (Loc.) накладывать (с Dat. лица, на которое направлена стрела; часто также с дополнением «лук»). {#saMDAna#} = {#saMdaDAna#}. В виде исключения Act. 4〉 Med. направлять взор на ({#tatas#}). 5〉 совместно даровать, соединять на (Loc.), давать, дарить. {#nAma#} давать кому-либо (Gen.) имя. {#SradDAm#} с Med. доверять чему-либо (Loc.). 6〉 заключать союз. 7〉 Med. сводить вместе, так v. a. примирять. 8〉 *договариваться, объединяться —, ладить —, мириться с (Instr., в виде исключения Acc.) MBH. 5,95,23. В виде исключения Act. {#saMhita#} находящийся в дружественных отношениях с (Instr. или *Instr. с {#saha#}). 9〉 *впутывать кого-либо в (Loc.). 10〉 Pass. содержаться —, удерживаться в (Loc.). 11〉 причинять кому-либо что-либо. {#sAhAyyam#} оказывать кому-либо поддержку. 12〉 Med. выстоять против кого-либо (Acc.), быть в состоянии тягаться с кем-либо 251,4. 13〉 Med. пользоваться (Instr.). 14〉 {#saMDAya#} MBH. 3,15726 ошибочно вместо {#saMyAya#}. К {#AtmasaMhita#} KĀM. NĪTIS. 9,68 vgl. Comm. Desid. ({#˚Ditsati#}) желать составить —, изготовить. С {#atisam#} — 1〉 поносить, порочить кого-либо GAUT. 2〉 водить кого-либо за нос, обманывать. v. l. {#aBisam#}. 3〉 затмевать кого-либо или что-либо, превосходить — в отношении ({#prati#}) BĀLAR. 33,2. наносить ущерб чему-либо; с Acc. С {#aDisam#} объединять на или в (Loc.). С {#anusam#} — 1〉 присоединять, нанизывать. Только {#˚sa/hita#} присоединённый к (Loc.). В конце Comp. примыкающий к, согласующийся с. 2〉 мысленно следить, направлять мысли —, внимание на что-либо, наблюдать, исследовать; с Acc. Ind. St. 9,125. 137. 143. BĀLAR. 34,10. В виде исключения с Loc. PRASANNAR. 66,16. 3〉 Act. {#AtmAnam#} сосредоточиться, взять себя в руки. {#anusaMDAya DiyA#} сосредотачиваясь.

source: — {#pra#} 1) eingehen, eintreten; eindringen, sich verstecken; gerathen in; sich begeben zu, — unter: mit acc. und loc.: {#gf\ham#} ṚV. 10,16,10. R. 2,42,22. KATHĀS. 12,101. 18,255. 64,54. PAÑCAT. 96,6. {#Bavanam#} M. 11,187. {#veSma#} MBH. 3,2144. 2279. R. 2,26,5. {#praviSennarendraBavane kapotakaH#} VARĀH. BṚH. S. 46,68. {#veSmani#} RĀJA-TAR. 5,393. {#aSvakuwyAm#} PAÑCAT. 253,21. {#geham#} Spr. 990. {#mandiram#} KATHĀS. 18,399. 42,156. {#maWam#} 18,106. 318. {#parRaSAlAm#} RAGH. 12,40. {#antaHpuram#} M. 7,224. {#bilam#} MBH. 1,8394. {#Cidram#} Spr. 1884. {#puram, nagaram#} MBH. 1,8141. 3,2634. 2853. 3060. 5,7339. 13,7697 (med.). HARIV. 7459. R. 1,18,18. 2,51,19 (med.). 86,19 (med.). RAGH. 2,74. KATHĀS. 18,118. RĀJA-TAR. 5,451. {#nagare#} MBH. 5,7099. R. 2,59,13. {#ASramapadam#} 1,2,25. 2,64,7. {#saBAm#} M. 7,145. 8,1. 10. VET. in LA. (III) 2,4. {#raNgam#} MBH. 3,2198. {#vanam#} R. 2,35,32. 52,91. 74,27. 107,16. 17 (med.). ŚĀK. 32. {#SmaSAnam#} KATHĀS. 18,146. {#a\paH#} ṚV. 10,51,1. R. 5,15,57 (med.). {#samudram#} MBH. 1,3340 (med.). {#jalASayam#} HIT. 43,20. {#sarasi snAtuM praviSati#} 12,2. {#rasAtalaM praviSate (viSeddevI#} die neuere Ausg.) {#paNke gOriva durbalA#} HARIV. 12343. {#hutASanam, agnim#} u. s. w. so v. a. den Scheiterhaufen besteigen MBH. 1,6908. 3,2863. 5,7388. R. 2,21,17. 47,8. 66,12. 3,51,29. 41. 6,101,29. VARĀH. BṚH. S. 74,16. RĀJA-TAR. 4,368. MĀRK. P. 136,6 (med.). {#vahnO#} PAÑCAT. 43,23. {#maDyamagneH#} MBH. 3,2610. {#citAyAm#} VET. in LA. (III) 14,1. {#mahAcamUm#} MBH. 5,5367. {#cakravyUham#} KATHĀS. 48,6. {#sArTam#} BHĀG. P. 5,13,19. {#viSo^ viSaH praviviSivAMsa^m#} AV. 4,23,1. {#praviSadBiH sEnyAdIn — DvANkzEH#} VARĀH. BṚH. S. 95,46. {#vihagAn — vawavfkze praviSataH#} KATHĀS. 26,26. {#atra, tatra#} MBH. 1,8382. Spr. (II) 2136. KATHĀS. 18,76. 172. 325. PAÑCAT. 97,16. {#nahi suptasya siMhasya praviSanti muKe mfgAH#} Spr. (II) 1249. {#uttarApaTam#} RĀJA-TAR. 5,214. {#udIcImASAm#} BHĀG. P. 1,15,44. {#pAdamUlaM me#} 3,25,43. {#vidvattA pratidinamaDo 'DaH praviSati#} Spr. 1802. {#bAhvorantaram#} MBH. 3,2861. fg. {#maDye tayoH#} PAÑCAT. 35,6. {#antare#} KATHĀS. 18,212. {#devasmitAntikam#} 13,127. {#svEraM suptasya sahasEvAntikaM kiM praviSyate#} (so ist zu lesen) 45,247. {#alaMkAravatIpArSvam#} 52,31. {#mahIM SarAgryAH#} MBH. 3,15681. {#sAyakAH SarIrARi#} R. GORR. 2,91,15. RAGH. 3,54. {#BUCAyAM svagrahaRe BAskaramarkagrahaRe praviSatInduH#} VARĀH. BṚH. S. 5,8. {#samudramApaH, kAmA yaMm#} Spr. (II) 971. {#rasa^H pfTi\vIm#} TS. 3,5,7,1. {#tama^H pA\pmAna^m#} 2,1,10,3. 4,12,6. {#puruzo 'SvaM prAviSat#} AIT. BR. 2,8. {#asurA yajYaM prAviSan#} 6,4. {#patirjAyAM praviSati garBo BUtvA#} 7,13. ŚAT. BR. 1,1,4,16. 2,3,4,2. {#aTEnadvAkpraviveSa#} KAUṢ. UP. 2,14. BHĀG. P. 5,17,15. {#GaRwAmAbaDya karRayoH . mama na praviSennAma vizRoriti vicintayan#} der Name Viṣṇu's komme mir nicht zu Ohren HARIV. 14634. {#mahAmatiM praviSanti sadA lakzmyaH saritpatimivApagAH#} Spr. 2882. {#praviSya sarvaBUtAni yaTA carati mArutaH#} M. 9,306. {#Atmani praviSatkarma#} so v. a. sich bemächtigend SARVADARŚANAS. 38,21. {#praviSya sAnurAgasya cittam#} KĀM. NĪTIS. 5,24. {#praviSanniva cetAMsi#} 17,15. {#praviSenmatamezAM pfTakpfTak#} dringen in 11,69. {#bahuvitarkamaByantaram#} sich begeben in KATHĀS. 28,190. {#cetaH#} (voc.) {#praviSa #} [Page6-1201] {# nirvikalpe samADO#} Spr. (II) 77. {#pramARakowim#} gelangen zu, erreichen SARVADARŚANAS. 128,8. 9. {#praviveSeva svAni gAtrARi lajjayA#} schrumpfte zusammen R. 2,98,19. {#praviSantImivANgAni#} KATHĀS. 18,175. Ohne Ergänzung eintreten (in ein Haus u. s. w.) ĀŚV. GṚHY. 4,4,11. MBH. 3,2145. 3032. HARIV. 8341. {#nirgacCetpraviSeccApi#} KĀM. NĪTIS. 7,47. 14,40. ŚĀK. 7,11. KATHĀS. 18,211. RĀJA-TAR. 5,358. Im Drama stehender Ausdruck für das Auftreten auf der Bühne. — 2) sich geschlechtlich vermischen (von beiden Geschlechtern): {#ftukAle manasvinI . patnI drupadarAjasya drupadaM praviveSa ha#} MBH. 5,7397. {#yo vA jananIM praviSennaraH#} im Traume SUŚR. 1,110,9. — 3) an Etwas gehen, obliegen, sich einer Sache hingeben: {#dIkzAM praviSa#} R. 1,31,28. fg. (32,22 GORR.). MBH. 14,2850. {#vayaM dIkzAM pravekzyAmaH saMvatsaragaRAnbahUn#} HARIV. 300. — 4) in Jmd hineingehen so v. a. in ihm aufgehen, gegen ihn verschwinden, vor ihm ganz in den Schatten treten: {#taM#} ({#arjunaM#}) {#pravekzyanti vE sarve rAjAnaH SastrayoDinaH#} HARIV. 4039. — 5) partic. {#pra/vizwa#} a) in act. Bed.
ru: — {#pra#} 1) входить, вступать; проникать, прятаться; попадать в; отправляться к, — среди: с acc. и loc.: {#gf\ham#} ṚV. 10,16,10. R. 2,42,22. KATHĀS. 12,101. 18,255. 64,54. PAÑCAT. 96,6. {#Bavanam#} M. 11,187. {#veSma#} MBH. 3,2144. 2279. R. 2,26,5. {#praviSennarendraBavane kapotakaH#} VARĀH. BṚH. S. 46,68. {#veSmani#} RĀJA-TAR. 5,393. {#aSvakuwyAm#} PAÑCAT. 253,21. {#geham#} Spr. 990. {#mandiram#} KATHĀS. 18,399. 42,156. {#maWam#} 18,106. 318. {#parRaSAlAm#} RAGH. 12,40. {#antaHpuram#} M. 7,224. {#bilam#} MBH. 1,8394. {#Cidram#} Spr. 1884. {#puram, nagaram#} MBH. 1,8141. 3,2634. 2853. 3060. 5,7339. 13,7697 (med.). HARIV. 7459. R. 1,18,18. 2,51,19 (med.). 86,19 (med.). RAGH. 2,74. KATHĀS. 18,118. RĀJA-TAR. 5,451. {#nagare#} MBH. 5,7099. R. 2,59,13. {#ASramapadam#} 1,2,25. 2,64,7. {#saBAm#} M. 7,145. 8,1. 10. VET. in LA. (III) 2,4. {#raNgam#} MBH. 3,2198. {#vanam#} R. 2,35,32. 52,91. 74,27. 107,16. 17 (med.). ŚĀK. 32. {#SmaSAnam#} KATHĀS. 18,146. {#a\paH#} ṚV. 10,51,1. R. 5,15,57 (med.). {#samudram#} MBH. 1,3340 (med.). {#jalASayam#} HIT. 43,20. {#sarasi snAtuM praviSati#} 12,2. {#rasAtalaM praviSate (viSeddevI#} более новое Ausg.) {#paNke gOriva durbalA#} HARIV. 12343. {#hutASanam, agnim#} u. s. w. так v. a. взойти на погребальный костёр MBH. 1,6908. 3,2863. 5,7388. R. 2,21,17. 47,8. 66,12. 3,51,29. 41. 6,101,29. VARĀH. BṚH. S. 74,16. RĀJA-TAR. 4,368. MĀRK. P. 136,6 (med.). {#vahnO#} PAÑCAT. 43,23. {#maDyamagneH#} MBH. 3,2610. {#citAyAm#} VET. in LA. (III) 14,1. {#mahAcamUm#} MBH. 5,5367. {#cakravyUham#} KATHĀS. 48,6. {#sArTam#} BHĀG. P. 5,13,19. {#viSo^ viSaH praviviSivAMsa^m#} AV. 4,23,1. {#praviSadBiH sEnyAdIn — DvANkzEH#} VARĀH. BṚH. S. 95,46. {#vihagAn — vawavfkze praviSataH#} KATHĀS. 26,26. {#atra, tatra#} MBH. 1,8382. Spr. (II) 2136. KATHĀS. 18,76. 172. 325. PAÑCAT. 97,16. {#nahi suptasya siMhasya praviSanti muKe mfgAH#} Spr. (II) 1249. {#uttarApaTam#} RĀJA-TAR. 5,214. {#udIcImASAm#} BHĀG. P. 1,15,44. {#pAdamUlaM me#} 3,25,43. {#vidvattA pratidinamaDo 'DaH praviSati#} Spr. 1802. {#bAhvorantaram#} MBH. 3,2861. fg. {#maDye tayoH#} PAÑCAT. 35,6. {#antare#} KATHĀS. 18,212. {#devasmitAntikam#} 13,127. {#svEraM suptasya sahasEvAntikaM kiM praviSyate#} (так следует читать) 45,247. {#alaMkAravatIpArSvam#} 52,31. {#mahIM SarAgryAH#} MBH. 3,15681. {#sAyakAH SarIrARi#} R. GORR. 2,91,15. RAGH. 3,54. {#BUCAyAM svagrahaRe BAskaramarkagrahaRe praviSatInduH#} VARĀH. BṚH. S. 5,8. {#samudramApaH, kAmA yaMm#} Spr. (II) 971. {#rasa^H pfTi\vIm#} TS. 3,5,7,1. {#tama^H pA\pmAna^m#} 2,1,10,3. 4,12,6. {#puruzo 'SvaM prAviSat#} AIT. BR. 2,8. {#asurA yajYaM prAviSan#} 6,4. {#patirjAyAM praviSati garBo BUtvA#} 7,13. ŚAT. BR. 1,1,4,16. 2,3,4,2. {#aTEnadvAkpraviveSa#} KAUṢ. UP. 2,14. BHĀG. P. 5,17,15. {#GaRwAmAbaDya karRayoH . mama na praviSennAma vizRoriti vicintayan#} имя Viṣṇu's да не достигнет моих ушей HARIV. 14634. {#mahAmatiM praviSanti sadA lakzmyaH saritpatimivApagAH#} Spr. 2882. {#praviSya sarvaBUtAni yaTA carati mArutaH#} M. 9,306. {#Atmani praviSatkarma#} так v. a. овладевая SARVADARŚANAS. 38,21. {#praviSya sAnurAgasya cittam#} KĀM. NĪTIS. 5,24. {#praviSanniva cetAMsi#} 17,15. {#praviSenmatamezAM pfTakpfTak#} проникать в 11,69. {#bahuvitarkamaByantaram#} отправляться в KATHĀS. 28,190. {#cetaH#} (voc.) {#praviSa #} [Page6-1201] {# nirvikalpe samADO#} Spr. (II) 77. {#pramARakowim#} достигать, добираться до SARVADARŚANAS. 128,8. 9. {#praviveSeva svAni gAtrARi lajjayA#} сжалось, съёжилось R. 2,98,19. {#praviSantImivANgAni#} KATHĀS. 18,175. Без дополнения войти (в дом u. s. w.) ĀŚV. GṚHY. 4,4,11. MBH. 3,2145. 3032. HARIV. 8341. {#nirgacCetpraviSeccApi#} KĀM. NĪTIS. 7,47. 14,40. ŚĀK. 7,11. KATHĀS. 18,211. RĀJA-TAR. 5,358. Устойчивое выражение в драме для выхода на сцену. — 2) вступать в половое сношение (о представителях обоих полов): {#ftukAle manasvinI . patnI drupadarAjasya drupadaM praviveSa ha#} MBH. 5,7397. {#yo vA jananIM praviSennaraH#} во сне SUŚR. 1,110,9. — 3) приступать к чему-либо, заниматься, предаваться чему-либо: {#dIkzAM praviSa#} R. 1,31,28. fg. (32,22 GORR.). MBH. 14,2850. {#vayaM dIkzAM pravekzyAmaH saMvatsaragaRAnbahUn#} HARIV. 300. — 4) войти в кого-либо так v. a. раствориться в нём, исчезнуть перед ним, совершенно померкнуть рядом с ним: {#taM#} ({#arjunaM#}) {#pravekzyanti vE sarve rAjAnaH SastrayoDinaH#} HARIV. 4039. — 5) partic. {#pra/vizwa#} a) в act. Bed.

source: — {#samava#} zertheilen und die Stücke sammeln: {#sarva^sya samava\dAya^ juhoti#} TBR. 1,3,8,2. ŚAT. BR. 2,6,1,32. {#˚dyeyuH#} 33. {#trayARAM ha vE havizAM svizwakftena samavadyanti somasya Garmasya vAjinasyeti#} AIT. BR. 1,22. {#iqAm#} ŚAT. BR. 2,5,2,40. 1,7,4,9. 8,1,13. {#savye samavadAya#} in der linken Hand die Stücke sammelnd KĀTY. ŚR. 5,9,19. {#te devA juzwAstanUH priyARi DAmAni sArDaM samavadadire#} stückweise zusammenlegen ŚAT. BR. 3,4,2,5. 8. 9. {#sama/vatta#} 1,8,1,17. {#˚DAnI#} 3,8,3,13. KĀTY. ŚR. 25,7,30.
ru: — {#samava#} разрезать и собирать куски: {#sarva^sya samava\dAya^ juhoti#} TBR. 1,3,8,2. ŚAT. BR. 2,6,1,32. {#˚dyeyuH#} 33. {#trayARAM ha vE havizAM svizwakftena samavadyanti somasya Garmasya vAjinasyeti#} AIT. BR. 1,22. {#iqAm#} ŚAT. BR. 2,5,2,40. 1,7,4,9. 8,1,13. {#savye samavadAya#} собирая куски в левой руке KĀTY. ŚR. 5,9,19. {#te devA juzwAstanUH priyARi DAmAni sArDaM samavadadire#} складывать кусками ŚAT. BR. 3,4,2,5. 8. 9. {#sama/vatta#} 1,8,1,17. {#˚DAnI#} 3,8,3,13. KĀTY. ŚR. 25,7,30.
